<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[Reporte 8AM]]></title>
        <description><![CDATA[Reporte 8AM]]></description>
        <link>https://thegrid.ai/r8am/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Mon, 18 Jul 2016 12:20:12 GMT</lastBuildDate>
        <atom:link href="https://thegrid.ai/r8am/rss.xml" rel="self" type="application/rss+xml"/>
        <item>
            <title><![CDATA[Pericos Vs. Tigres]]></title>
            <description><![CDATA[<article><h1>Pericos Vs. Tigres</h1><p>Pablo A. Cicero Alonzo. Foto: Jam Media. La Jornada Maya. La visita de Rafael Moreno Valle Rosas a Yucatán fue, sin lugar a dudas, un acto de campaña. En pleno proceso de entrega a su compañero de partido, Tony Gali Fayad, el gobernador de Puebla ya está pensando en su futuro.</p><img src="https://imgflo.herokuapp.com/graph/vahj1ThiexotieMo/0039fdd52398c5f0f4c68fc2f2bf6ce2/croprotate.png?cropheight=893&cropwidth=1354&degrees=0&input=https%3A%2F%2Fthe-grid-user-content.s3-us-west-2.amazonaws.com%2F00f2ce1a-2550-4f80-a42e-cb27dcb3c527.png&x=0&y=0"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-18/Reporte-8-AM</link>
            <guid isPermaLink="false">0db95329-6479-4064-959d-21a8a3a1a390</guid>
            <pubDate>Mon, 18 Jul 2016 12:19:01 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Sueños de silicón]]></title>
            <description><![CDATA[<article><h1>Sueños de silicón</h1><p>Pablo A. Cicero Alonzo. Foto: Fabrizio León Diez. La Jornada Maya Viernes 15 de julio, 2016. Que no es lo mismo que los lúbricos sueños de silicona. Una generación de emprendedores yucatecos está ahora cosechando frutos de esfuerzos de varios años. Rondan los cuarenta, y muchos de los objetivos que se trazaron al salir de la universidad se han cumplido, uno a uno.</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/e78ab7e0-65a2-4ccf-89de-a2f0283f2c0a.png"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-15/Reporte-8-am</link>
            <guid isPermaLink="false">79c87447-f75f-455c-9b58-0febf6ee1d78</guid>
            <pubDate>Mon, 18 Jul 2016 12:18:45 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Los (verdaderos) piratas del Caribe ]]></title>
            <description><![CDATA[<article><h1>Los (verdaderos) piratas del Caribe </h1><p>Pablo A. Cicero Alonzo. Foto: Screen Shot tomado de la película La Ley de Herodes. La Jornada Maya. Miércoles 13 de julio, 2016. Quintana Roo, que conoce de huracanes, está actualmente sorteando uno. Es, quizás, el más intenso de la administración de Roberto Borge Angulo; el más intenso y el último.</p></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-13/Reporte-8-am</link>
            <guid isPermaLink="false">39c8075a-6c12-4e1e-9c16-fbe02f9538be</guid>
            <pubDate>Wed, 13 Jul 2016 11:47:43 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[No llevaré luto por él]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/b6e6a46b-111f-4aba-9b15-f40709302a86.png">]]></description>
            <link>https://thegrid.ai/r8am/no-llevare-luto-por-el/index.html</link>
            <guid isPermaLink="false">47330d30-cc25-43e1-b47d-85606c7081e4</guid>
            <pubDate>Tue, 12 Jul 2016 14:31:55 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[ Como en el fútbol: “¡Ce Efe Eeeeeeeeeeee……!”]]></title>
            <description><![CDATA[<article><h1> Como en el fútbol: “¡Ce Efe Eeeeeeeeeeee……!”</h1><p>Pablo A. Cicero Alonzo. Foto: Fabrizio León Diez. La Jornada Maya Viernes 8 de julio, 2016. En las últimas semanas se han intensificado los apagones en la ciudad. La Comisión Federal de Electricidad (CFE) justifica esas fallas por las lluvias, aunque la gran mayoría de estas se debe a sus vetustas instalaciones y equipos y a la paquidérmica lentitud de sus cuadrillas.</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/fdd7fd12-c3bb-4500-98ef-e5bdaf50ce07.png"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-08/Reporte-8-am</link>
            <guid isPermaLink="false">de3e717e-c27e-4de4-8a61-7304dc00743e</guid>
            <pubDate>Fri, 08 Jul 2016 13:12:42 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[El sur jodido]]></title>
            <description><![CDATA[<article><h1>El sur jodido</h1><p>Pablo A. Cicero AlonzoFoto: Rodrigo Díaz GuzmánLa Jornada Maya Miércoles 7 de julio, 2016 Viven en ciudadelas donde la miseria no tiene cabida. Las mujeres del servicio son obligadas a portar uniforme y tienen acceso restringido: no pueden entrar a ciertas áreas, lo que es un descarado apartheid social y racial.</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/a019dc37-010b-4e46-925d-892e94753c4d.png"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-07/Reporte-8-am</link>
            <guid isPermaLink="false">7fa1afda-d72f-4856-96d5-dc9df5a53424</guid>
            <pubDate>Thu, 07 Jul 2016 11:55:56 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[La última tribu de tinta]]></title>
            <description><![CDATA[<article><h1>La última tribu de tinta</h1><p>Pablo A. Cicero Alonzo. Foto: Rodrigo Díaz Guzmán. La Jornada Maya Miércoles 6 de julio, 2016. Que una temeridad. Acostumbrado a escribir obituarios de periódicos, recibí la noticia de la llegada de La Jornada Maya con un escepticismo fatalista. Su arribo aún era un runrún, un secreto para indiciados.</p></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-06/Reporte-8-am</link>
            <guid isPermaLink="false">20b5a41b-2e55-4013-b92f-ae764bb4f563</guid>
            <pubDate>Wed, 06 Jul 2016 11:46:30 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[AC/DC (Antes y Después de Calín)]]></title>
            <description><![CDATA[<article><h1>AC/DC (Antes y Después de Calín)</h1><p>Pablo A. Cicero AlonzoFoto: Captura de Google Images sobre la agresión del 4 de julio de 2011La Jornada Maya Me interrogaron toda la noche, me amenazaron incluso con deportarme. "Sabemos lo que haces en el periódico, mexicanito", me gritaban. "Aquí no puedes venir y publicar lo que te plazca".</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/b6458c18-678a-4dd6-a86a-9066698bbdf1.png"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-07-05/Reporte-8AM</link>
            <guid isPermaLink="false">f3b6738b-4edc-4e94-9309-42d84e2ab2b6</guid>
            <pubDate>Tue, 05 Jul 2016 11:42:10 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[El viejo Hank]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/d528cae1-a722-4e56-a354-cba892597125.jpg" alt="&laquo;El viernes por la noche ten&iacute;a que salir en un conocido programa, televisado para todo el pa&iacute;s. Era un programa de entrevistas de car&aacute;cter literario que duraba noventa minutos. Ped&iacute; que me proporcionaran dos botellas de un buen vino blanco en la tele. Entre cincuenta y sesenta millones de franceses vieron el programa&raquo;, recordaba Charles Bukowski en &laquo;Shakespeare nunca lo hizo&raquo;.  Se trataba del programa &laquo;Aphostrophes&raquo;,  programa dirigido y presentado por Bernard Pivot; se emit&iacute;a los viernes a las nueve y media de la noche, lo que en Francia era el horario de m&aacute;xima audiencia. El programa se emiti&oacute; desde el 10 de enero de 1975 hasta junio de 1990. Ah&iacute;, relataba Bukowski, &laquo;mi primera afirmaci&oacute;n fue: &lsaquo;Conozco a muchos escritores americanos importantes a los que les gustar&iacute;a estar en este programa. Para m&iacute; no significa gran cosa&rsaquo;. Y, efectivamente, as&iacute; se comport&oacute;. El escritor estadounidense s&oacute;lo estuvo presente veinte minutos de la hora y media que dur&oacute; el programa, los suficientes para beberse las dos botellas y fumarse veinticuatro cigarrillos.  &laquo;Empez&oacute; a hablar una escritora. Yo estaba bastante borracho y no estoy muy seguro de qu&eacute; escrib&iacute;a, pero creo que era sobre animales, la se&ntilde;ora escrib&iacute;a historias de animales. Le dije que si me ense&ntilde;aba las piernas un poco m&aacute;s podr&iacute;a decirle si era una buena escritora o no&raquo;, escrib&iacute;a, en la marisma de la cruda.  Y es que ese poeta maldito, el &uacute;ltimo, desentonaba en ese ambiente, a pesar de la nube de humo con la que se esmer&oacute; cubrir el set. El tal Pivot, un esnob a toda regla, arropando de elogios a un viejo indecente que s&oacute;lo quer&iacute;a hablar de poes&iacute;a. Los compa&ntilde;eros de la tertulia, adem&aacute;s de la se&ntilde;ora escrib&iacute;a historias de animales, eran clich&eacute;s: un aspirante a poeta con mostachos de morsa, un cr&iacute;tico con su&eacute;ter de cuello de tortuga, un catedr&aacute;tico endog&aacute;mico. Todos ellos se arrebataban la palabra, esgrimiendo un franc&eacute;s cursi y pesadito; casposo  Bukowski intentaba pasar el mal trago ahog&aacute;ndose en el vino. Mientras los literatos discut&iacute;an nimiedades, &eacute;l se serv&iacute;a una y otra vez el vaso, hasta llegar al grado de tomar directamente de la botella. Cuando encontr&oacute; insoportable, insufrible esa pantomima, explot&oacute;, ri&eacute;ndose de sus compa&ntilde;eros de set, burl&aacute;ndose de ellos.  &laquo;Exijo ver a unas bailarinas de canc&aacute;n, pero me llevan de vuelta al hotel con la promesa de m&aacute;s vino&raquo;, relataba. Pero, en realidad, a los veinte minutos, el poeta de los versos sucios se levanta, despeina el peluqu&iacute;n del cr&iacute;tico de cuello de tortuga y se va, rumiando &laquo;fucks&raquo;, &laquo;shits&raquo; y &laquo;ass holes&raquo;.Charles Bukowski peregrinaba con su m&aacute;quina de escribir de pensi&oacute;n a pensi&oacute;n, de silla de parque a silla de parque, de vertedero de basura a vertedero de basura. La golpeada olivetti fue, durante varios a&ntilde;os, su &uacute;nica pertenencia, su tabla de salvaci&oacute;n. En mi computadora, frente a la que paso varias horas del d&iacute;a,  aporreando furioso mis dedos, construyendo frases como murallas, como puentes, hay calcoman&iacute;as de Ast&eacute;rix, ese galo irreductible, y una con una frase de Bukowski: &laquo;Find what you love and let it kill you&raquo;. Est&aacute; impresa en una impecable letra Helv&eacute;tica negra, en fondo blanco.  El rey del bajo fondo, the underground&rsquo;s king,  Charles Bukowski se labr&oacute; su lugar en las antolog&iacute;as de poes&iacute;as a golpes de pu&ntilde;os y versos.  Efectivamente: encontr&oacute; lo que amaba y se dej&oacute; matar por ello. Fue una agon&iacute;a suicida, que lo mismo supur&oacute; que ahog&oacute; con cantidades b&iacute;blicas de alcohol.  Todo &eacute;l era devastaci&oacute;n. Su rostro, demolido una enfermedad cut&aacute;nea que lo aquej&oacute; en su juventud, era un mapa de su alma, desgarrada y a la deriva de la superficialidad del mundo, que lo comprendi&oacute; hasta el final y lo elev&oacute; a los altares de la poes&iacute;a popular.   S&oacute;lo se comprende a Bukowski rebuscando en su infancia, desenterrado sus ra&iacute;das ra&iacute;ces. Naci&oacute; en Alemania; hijo de un padre militar,  estadounidense aunque de ascendencia germana, y de una madre menuda y simplona. A los tres a&ntilde;os se fue a vivir a Baltimore,  aunque siempre su origen lo persigui&oacute;, convirti&eacute;ndose en un estigma durante la Segunda Guerra Mundial.  Fue testigo y v&iacute;ctima de abusos. Su padre apaleaba a su madre un d&iacute;a s&iacute; y el otro tambi&eacute;n, hasta que una noche, con diecisiete a&ntilde;os, el hijo se le enfrent&oacute;: &laquo;Si la vuelves a tocar, te mato&raquo;, susurr&oacute;, parricida. Y estuvo a punto de hacerlo, varios a&ntilde;os despu&eacute;s.  El poeta maldito Bukowski med&iacute;a uno noventa y dos y pesaba ciento diez kilos; con una met&aacute;fora, un s&iacute;mil, una sinalefa hubiera podido cumplir su promesa. Pero no; huy&oacute; del infierno de Los &Aacute;ngeles y se dedic&oacute; a vagabundear por todo Estados Unidos, cargando la oxidada olivetti. De los veinte a los veintis&eacute;is, fue un cometa opaco, que apenas ilumin&oacute; los sitios que pisaba. Escribir, tomar e ir al hip&oacute;dromo eran sus principales pasiones, que alternaba con un penoso trabajo de cartero. Poco a poco, Bukowski fue abri&eacute;ndose paso, y su nombre se fue dando a conocer. Sus potentes versos, clasificados como realismo sucio, expresaban lo que millones sent&iacute;an, ahogados, asfixiados en un mundo que te obligaba a tomar partido.  Bukowski reneg&oacute; de las ideolog&iacute;as y del compromiso; asum&iacute;a y aceptaba su entorno, aunque &eacute;ste doliera. En lugar de gritar consignas, prefiri&oacute; traducir, en silencio, los susurros de su alma. Uno de sus primeros libros fue &laquo;Los d&iacute;as pasan como caballos salvajes sobre las colinas&raquo;, y a partir de &eacute;ste su vida de n&oacute;mada comenz&oacute; a erosionarse. Al fin, la fuerza de la naturaleza amain&oacute; y encontr&oacute; su lugar en el mundo.  Con el alma golpeada, hall&oacute; al fin un sitio, un cementerio de elefantes desde el cual pod&iacute;a seguir escupiendo al mundo. El del bajo fondo emergi&oacute; y fue recibido por sus s&uacute;bditos, encandilados por sus versos con sabor a sangre y a vino blanco. 
">]]></description>
            <link>https://thegrid.ai/r8am/adf25e26-adee-42d0-93da-62fec73a416c/index.html</link>
            <guid isPermaLink="false">adf25e26-adee-42d0-93da-62fec73a416c</guid>
            <pubDate>Fri, 01 Jul 2016 16:36:49 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[José Aire]]></title>
            <description><![CDATA[<article><h1>José Aire</h1><p>Pablo A. Cicero Alonzo. Foto: ApLa Jornada Maya. Miércoles 29 de junio, 2016. "Ojalá podamos ser capaces de seguir caminando los caminos del viento, a pesar de las caídas y las traiciones y las derrotas, porque la historia continúa, más allá de nosotros, y cuando ella dice adiós, está diciendo: hasta luego".</p><img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/b94e6333-7e64-40a2-b388-96b20e9658cc.jpg"></article>]]></description>
            <link>https://www.lajornadamaya.mx/2016-06-29/Reporte-8-AM</link>
            <guid isPermaLink="false">de656078-95c0-47bc-a93e-159c55554a06</guid>
            <pubDate>Wed, 29 Jun 2016 15:34:19 GMT</pubDate>
        </item>
    </channel>
</rss>